{
  "bookName": "かちかち山",
  "author": "",
  "chapters": [
    {
      "chapterID": "1",
      "chapterName": "せっかくこしらえた畑が狸に荒らされたから、おじいさんはわなをかけて狸を捕まえた。",
      "contents": "むかし、むかし、あるところに、おじいさんとおばあさんがありました。おじいさんがいつも畑に出て働いていますと、裏の山から一ぴきの古だぬきが出てきて、おじいさんがせっかく丹精をしてこしらえた畑のものを荒らした上に、どんどん石ころや土くれをおじいさんのうしろから投げつけました。おじいさんがおこって追っかけますと、すばやく逃げて行ってしまいます。しばらくするとまたやって来て、あいかわらずいたずらをしました。おじいさんも困りきって、わなをかけておきますと、ある日、たぬきはとうとうそのわなにかかりました。"
    },
    {
      "chapterID": "2",
      "chapterName": "おじいさんは狸を縛って、夜にたぬき汁を作るとおばあさんに言った。",
      "contents": "おじいさんは躍り上がって喜びました。\n「ああいい気味だ。とうとうつかまえてやった。」\n　こう言って、たぬきの四つ足をしばって、うちへかついで帰りました。そして天井のはりにぶら下げて、おばあさんに、\n「逃がさないように番をして、晩にわたしが帰るまでにたぬき汁をこしらえておいておくれ。」\n　と言いのこして、また畑へ出ていきました。"
    },
    {
      "chapterID": "3",
      "chapterName": "狸はおばあさんを殺してばばあ汁をこしられて、またおばあさんに化けて、おじいさんの帰宅を待っていた。",
      "contents": "たぬきがしばられてぶら下げられている下で、おばあさんは臼を出して、とんとん麦をついていました。そのうち、\n「ああくたびれた。」\n　とおばあさんは言って、汗をふきました。するとそのときまで、おとなしくぶら下がっていたたぬきが、上から声をかけました。\n「もしもし、おばあさん、くたびれたら少しお手伝いをいたしましょう。その代わりこの縄をといて下さい。」\n「どうしてどうして、お前なんぞに手伝ってもらえるものか。縄をといてやったら、手伝うどころか、すぐ逃げて行ってしまうだろう。」\n「いいえ、もうこうしてつかまったのですもの、今さら逃げるものですか。まあ、ためしに下ろしてごらんなさい。」\n　あんまりしつっこく、殊勝らしくたのむものですから、おばあさんもうかうか、たぬきの言うことをほんとうにして、縄をといて下ろしてやりました。するとたぬきは、\n「やれやれ。」\n　としばられた手足をさすりました。そして、\n「どれ、わたしがついてあげましょう。」\n　と言いながら、おばあさんのきねを取り上げて、麦をつくふりをして、いきなりおばあさんの脳天からきねを打ち下ろしますと、「きゃっ。」という間もなく、おばあさんは目をまわして、倒れて死んでしまいました。\n　たぬきはさっそくおばあさんをお料理して、たぬき汁の代わりにばばあ汁をこしらえて、自分はおばあさんに化けて、すました顔をして炉の前に座って、おじいさんの帰りを待ちうけていました。"
    },
    {
      "chapterID": "4",
      "chapterName": "ばばあ汁を飲んだおじいさんが真実を知って、大きな打撃を受けて悲しく泣いていた。",
      "contents": "夕方になって、なんにも知らないおじいさんは、\n「晩はたぬき汁が食べられるな。」\n　と思って、一人でにこにこしながら、急いでうちへ帰って来ました。するとたぬきのおばあさんはさも待ちかねたというように、\n「おや、おじいさん、おかいんなさい。さっきからたぬき汁をこしらえて待っていましたよ。」\n　と言いました。\n「おやおや、そうか。それはありがたいな。」\n　と言いながら、すぐにお膳の前に座りました。そして、たぬきのおばあさんのお給仕で、\n「これはおいしい、おいしい。」\n　と言って、舌つづみをうって、ばばあ汁のおかわりをして、夢中になって食べていました。それを見てたぬきのおばあさんは、思わず、「ふふん。」と笑うひょうしにたぬきの正体を現しました。\n「ばばあくったじじい、\n流しの下の骨を見ろ。」\n　とたぬきは言いながら、大きなしっぽを出して、裏口からついと逃げていきました。\n　おじいさんはびっくりして、がっかり腰をぬかしてしまいました。そして流しの下のおばあさんの骨をかかえて、おいおい泣いていました。"
    },
    {
      "chapterID": "5",
      "chapterName": "裏の山にいるうさぎはその話を聞いて、おじいさんを助けておばあさんの仇を討つと承諾した。",
      "contents": "すると、\n「おじいさん、おじいさん、どうしたのです。」\n　と言って、これも裏の山にいる白うさぎが入って来ました。\n「ああ、うさぎさんか。よく来ておくれだ。まあ聞いておくれ。ひどい目にあったよ。」\n　とおじいさんは言って、これこれこういうわけだとすっかり話をしました。うさぎはたいそう気の毒がって、\n「まあ、それはとんだことでしたね。けれどかたきはわたしがきっととって上げますから、安心していらっしゃい。」\n　とたのもしそうに言いました。おじいさんはうれし涙をこぼしながら、\n「ああ、どうか頼みますよ。ほんとうにわたしはくやしくってたまらない。」\n　と言いました。\n「大丈夫。あしたはさっそくたぬきを誘い出して、ひどい目に合わしてやります。しばらく待っていらっしゃい。」\n　とうさぎは言って、帰っていきました。"
    },
    {
      "chapterID": "6",
      "chapterName": "うさぎは栗を餌に狸に向こうの山にまでしばを背負わせた。",
      "contents": "さてたぬきはおじいさんのうちを逃げ出してから、何だかこわいものですから、どこへも出ずに穴にばかり引っ込んでいました。\n　するとある日、うさぎはかまを腰にさして、わざとたぬきのかくれている穴のそばへ行って、かまを出してしきりにしばを刈っていました。そしてしばを刈りながら、袋へ入れて持って来たかち栗を出して、ばりばり食べました。するとたぬきはその音を聞きつけて、穴の中からのそのそはい出してきました。\n「うさぎさん、うさぎさん。何をうまそうに食べているのだね。」\n「栗の実さ。」\n「少しわたしにくれないか。」\n「上げるから、このしばを半分向こうの山までしょっていっておくれ。」"
    },
    {
      "chapterID": "7",
      "chapterName": "タヌキをいろいろ苦しませた後、うさぎはつけた火を狸の背中の柴にうつって、狸が背中にひどい火傷を受けた。",
      "contents": "たぬきは栗がほしいものですから、しかたなしにしばを背負って、先に立って歩き出しました。向こうの山まで行くと、たぬきはふり返って、\n「うさぎさん、うさぎさん。かち栗をくれないか。」\n「ああ、上げるよ、もう一つ向こうの山まで行ったら。」\n　しかたがないので、またたぬきはずんずん先に立って歩いていきました。やがてもう一つ向こうの山まで行くと、たぬきはふり返って、\n「うさぎさん、うさぎさん。かち栗をくれないか。」\n「ああ、上げるけれど、ついでにもう一つ向こうの山まで行っておくれ。こんどはきっと上げるから。」\n　しかたがないので、たぬきはまた先に立って、こんどは何でも早く向こうの山まで行きつこうと思って、うしろもふり向かずにせっせと歩いていきました。うさぎはそのひまに、ふところから火打ち石を出して、「かちかち。」と火をきりました。たぬきはへんに思って、\n「うさぎさん、うさぎさん、かちかちいうのは何だろう。」\n「この山はかちかち山だからさ。」\n「ああ、そうか。」\n　と言って、たぬきはまた歩き出しました。そのうちにうさぎのつけた火が、たぬきの背中のしばにうつって、ぼうぼう燃え出しました。たぬきはまたへんに思って、\n「うさぎさん、うさぎさん、ぼうぼういうのは何だろう。」\n「向こうの山はぼうぼう山だからさ。」\n「ああ、そうか。」\n　とたぬきが言ううちに、もう火はずんずん背中に燃えひろがってしまいました。たぬきは、\n「あつい、あつい、助けてくれ。」\n　とさけびながら、夢中でかけ出しますと、山風がうしろからどっと吹きつけて、よけい火が大きくなりました。たぬきはひいひい泣き声を上げて、苦しがって、ころげまわって、やっとのことで燃えるしばをふり落として、穴の中にかけ込みました。うさぎはわざと大きな声で、\n「やあ、たいへん。火事だ。火事だ。」\n　と言いながら帰っていきました。"
    },
    {
      "chapterID": "8",
      "chapterName": "うさぎはおみその中に唐がらしをすり込んでこうやくをこしらえて、狸のお見舞いをすると、狸の背中に塗り付けて、ひどい目に合わせた。",
      "contents": "そのあくる日、うさぎはおみその中に唐がらしをすり込んでこうやくをこしらえて、それを持ってたぬきのところへお見舞いにやって来ました。たぬきは背中中大やけどをして、うんうんうなりながら、まっくらな穴の中にころがっていました。\n「たぬきさん、たぬきさん。ほんとうにきのうはひどい目にあったねえ。」\n「ああ、ほんとうにひどい目にあったよ。この大やけどはどうしたらなおるだろう。」\n「うん、それでね、あんまり気の毒だから、わたしがやけどにいちばん利くこうやくをこしらえて持って来たのだよ。」\n「そうかい。それはありがたいな。さっそくぬってもらおう。」\n　こういってたぬきが火ぶくれになって、赤肌にただれている背中を出しますと、うさぎはその上に唐がらしみそをところかまわずこてこてぬりつけました。すると背中はまた火がついたようにあつくなって、\n「いたい、いたい。」\n　と言いながら、たぬきは穴の中をころげまわっていました。うさぎはその様子を見てにこにこしながら、\n「なあにたぬきさん、ぴりぴりするのははじめのうちだけだよ。じきになおるから、少しの間がまんおし。」\n　と言って帰っていきました。"
    },
    {
      "chapterID": "9",
      "chapterName": "うさぎは海に行って魚を捕ると提案し、狸を海に連れ出した。",
      "contents": "それから四、五日たちました。ある日うさぎは、\n「たぬきのやつどうしたろう。こんどはひとつ海に連れ出して、ひどい目にあわせてやろう。」\n　と独り言を言っているところへ、ひょっこりたぬきがたずねて来ました。\n「おやおや、たぬきさん、もうやけどはなおったかい。」\n「ああ、お陰でたいぶよくなったよ。」\n「それはいいな。じゃあまたどこかへ出かけようか。」\n「いやもう、山はこりごりだ。」\n「それなら山はよして、こんどは海へ行こうじゃないか、海はおさかながとれるよ。」\n「なるほど、海はおもしろそうだね。」"
    },
    {
      "chapterID": "10",
      "chapterName": "狸が海におぼれて、うさぎはおばあさんの仇を討った。",
      "contents": "そこでうさぎとたぬきは連れだって海へ出かけました。うさぎが木の舟をこしらえますと、たぬきはうらやましがって、まねをして土の舟をこしらえました。舟ができ上がると、うさぎは木の舟に乗りました。たぬきは土の舟に乗りました。べつべつに舟をこいで沖へ出ますと、\n「いいお天気だねえ。」\n「いいけしきだねえ。」\n　とてんでんに言いながら、めずらしそうに海をながめていましたが、うさぎは、\n「ここらにはまだおさかなはいないよ。もっと沖の方までこいで行こう。さあ、どっちが早いか競争しよう。」\n　と言いました。たぬきは、\n「よし、よし、それはおもしろかろう。」\n　と言いました。\n　そこで一、二、三とかけ声をして、こぎ出しました。うさぎはかんかん舟ばたをたたいて、\n「どうだ、木の舟は軽くって速かろう。」\n　と言いました。するとたぬきも負けない気になって、舟ばたをこんこんたたいて、\n「なあに、土の舟は重くって丈夫だ。」\n　と言いました。\n　そのうちにだんだん水がしみて土の舟は崩れ出しました。\n「やあ、たいへん。舟がこわれてきた。」\n　とたぬきがびっくりして、大さわぎをはじめました。\n「ああ、沈む、沈む、助けてくれ。」\n　うさぎはたぬきのあわてる様子をおもしろそうにながめながら、\n「ざまを見ろ。おばあさんをだまして殺して、おじいさんにばばあ汁を食わせたむくいだ。」\n　と言いますと、たぬきはもうそんなことはしないから助けてくれと言って、うさぎをおがみました。そのうちどんどん舟は崩れて、あっぷあっぷいうまもなく、たぬきはとうとう沈んでしまいました。"
    }
  ]
}