{
  "bookName": "浦島太郎",
  "author": "楠山正雄",
  "chapters": [
    {"chapterID": "1",
      "chapterName": "りょうしである浦島太郎は、毎日つりざおをかついでは海へ出かける。"
  },
    {"chapterID": "2",
      "chapterName": "ある日、浦島太郎はカメを子供たちから救い出した。"
  },
    {"chapterID": "3",
      "chapterName": "数日後、恩返しに来た亀は、浦島太郎をりゅう宮に招いた。"
  },
    {"chapterID": "4",
      "chapterName": "浦島太郎は亀を乗ってりゅう宮についた。"
  },
    {"chapterID": "5",
      "chapterName": "亀が浦島を御殿のなかへ案内して、乙姫さまが迎えてきた。"
  },
    {"chapterID": "6",
      "chapterName": "浦島は乙姫さまの案内で、御殿のなかをず見せてもらった。東の戸は春の景色、南の戸は夏の景色、西の戸は秋の景色、北の戸は冬の景色。"
  },
    {"chapterID": "7",
      "chapterName": "3年目、浦島はホームシックにかかて、乙姫からきれいな宝石でかざった箱をもらって、亀を乗って、家に戻ることになった。"
  },
    {"chapterID": "8",
      "chapterName": "浦島は帰ってきて周りの風景に見覚えがないことに気づき、通りすがりのおばあさんに尋ねると、もう300年経っていることがわかった。"
  },
    {"chapterID": "9",
      "chapterName": "浦島は浜べへ戻って、乙姫さまからもらった玉手箱を開けると、一瞬におじいちゃんになった。"
  }],
  "contents":{
    "1":"むかし、むかし、丹後の国水の江の浦に、浦島太郎というりょうしがありました。\n浦島太郎は、毎日つりざおをかついでは海へ出かけて、たいや、かつおなどのおさかなをつって、おとうさんおかあさんをやしなっていました。\n",
    "2":"ある日、浦島はいつものとおり海へ出て、一日おさかなをつって、帰ってきました。途中、子どもが五、六人往来にあつまって、がやがやいっていました。何かとおもって浦島がのぞいてみると、小さいかめの子を一ぴきつかまえて、棒でつついたり、石でたたいたり、さんざんにいじめているのです。\n浦島は見かねて、「まあ、そんなかわいそうなことをするものではない。いい子だから」と、とめましたが、子どもたちはきき入れようともしないで、「なんだい。なんだい、かまうもんかい」といいながら、またかめの子を、あおむけにひっくりかえして、足でけったり、砂のなかにうずめたりしました。浦島はますますかわいそうにおもって、\n「じゃあ、おじさんがおあしをあげるから、そのかめの子を売っておくれ」といいますと、こどもたちは、「うんうん、おあしをくれるならやってもいい」といって、手を出しました。そこで浦島はおあしをやってかめの子をもらいうけました。\n　子どもたちは、「おじさん、ありがとう。また買っておくれよ」と、わいわいいいながら、行ってしまいました。\n　そのあとで浦島は、こうらからそっと出したかめの首をやさしくなでてやって、\n「やれやれ、あぶないところだった。さあもうお帰りお帰り」といって、わざわざ、かめを海ばたまで持って行ってはなしてやりました。かめはさもうれしそうに、首や手足をうごかして、やがて、ぶくぶくあわをたてながら、水のなかにふかくしずんで行ってしまいました。\n",
    "3":"それから二、三日たって、浦島はまた舟にのって海へつりに出かけました。遠い沖のほうまでもこぎ出して、一生けんめいおさかなをつっていますと、ふとうしろのほうで「浦島さん、浦島さん」とよぶ声がしました。おやとおもってふりかえってみますと、だれも人のかげは見えません。その代り、いつのまにか、一ぴきのかめが、舟のそばにきていました。\n　浦島がふしぎそうな顔をしていると、\n「わたくしは、先日助けていただいたかめでございます。きょうはちょっとそのお礼にまいりました」\n　かめがこういったので、浦島はびっくりしました。\n「まあ、そうかい。わざわざ礼なんぞいいにくるにはおよばないのに」\n「でも、ほんとうにありがとうございました。ときに、浦島さん、あなたはりゅう宮をごらんになったことがありますか」\n「いや、話にはきいているが、まだ見たことはないよ」\n「ではほんのお礼のしるしに、わたくしがりゅう宮を見せて上げたいとおもいますがいかがでしょう」\n「へえ、それはおもしろいね。ぜひ行ってみたいが、それはなんでも海の底にあるということではないか。どうして行くつもりだね。わたしにはとてもそこまでおよいでは行けないよ」\n「なに、わけはございません。わたくしの背中におのりください」\n　かめはこういって、背中を出しました。浦島は半分きみわるくおもいながら、いわれるままに、かめの背中にのりました。\n",
    "4":"かめはすぐに白い波を切って、ずんずんおよいで行きました。ざあざあいう波の音がだんだん遠くなって、青い青い水の底へ、ただもう夢のようにはこばれて行きますと、ふと、そこらがかっとあかるくなって、白玉のようにきれいな砂の道がつづいて、むこうにりっぱな門が見えました。その奥にきらきら光って、目のくらむような金銀のいらかが、たかくそびえていました。\n「さあ、りゅう宮へまいりました」\n　かめはこういって、浦島を背中からおろして、\n「しばらくお待ちください」\nといったまま、門のなかへはいって行きました。\n",
    "5":"まもなく、かめはまた出てきて、\n「さあ、こちらへ」\nと、浦島を御殿のなかへ案内しました。たいや、ひらめやかれいや、いろいろのおさかなが、ものめずらしそうな目で見ているなかをとおって、はいって行きますと、乙姫さまがおおぜいの腰元をつれて、お迎えに出てきました。やがて乙姫さまについて、浦島はずんずん奥へとおって行きました。めのうの天井にさんごの柱、廊下にはるりがしきつめてありました。こわごわその上をあるいて行きますと、どこからともなくいいにおいがして、たのしい楽の音がきこえてきました。\n　やがて、水晶の壁に、いろいろの宝石をちりばめた大広間にとおりますと、\n「浦島さん、ようこそおいでくださいました。先日はかめのいのちをお助けくださいまして、まことにありがとうございます。なんにもおもてなしはございませんが、どうぞゆっくりおあそびくださいまし」\nと、乙姫さまはいって、ていねいにおじぎしました。やがて、たいをかしらに、かつおだの、ふぐだの、えびだの、たこだの、大小いろいろのおさかなが、めずらしいごちそうを山とはこんできて、にぎやかなお酒盛がはじまりました。きれいな腰元たちは、歌をうたったり踊りをおどったりしました。浦島はただもう夢のなかで夢を見ているようでした。\n",
    "6":"ごちそうがすむと、浦島はまた乙姫さまの案内で、御殿のなかをのこらず見せてもらいました。どのおへやも、どのおへやも、めずらしい宝石でかざり立ててありますからそのうつくしさは、とても口やことばではいえないくらいでした。ひととおり見てしまうと、乙姫さまは、\n「こんどは四季のけしきをお目にかけましょう」\nといって、まず、東の戸をおあけになりました。そこは春のけしきで、いちめん、ぼうっとかすんだなかに、さくらの花が、うつくしい絵のように咲き乱れていました。青青としたやなぎの枝が風になびいて、そのなかで小鳥がないたり、ちょうちょうが舞ったりしていました。\n　次に、南の戸をおあけになりました。そこは夏のけしきで、垣根には白いうの花が咲いて、お庭の木の青葉のなかでは、せみやひぐらしがないていました。お池には赤と白のはすの花が咲いて、その葉の上には、水晶の珠のように露がたまっていました。お池のふちには、きれいなさざ波が立って、おしどりやかもがうかんでいました。\n　次に西の戸をおあけになりました。そこは秋のけしきで花壇のなかには、黄ぎく、白ぎくが咲き乱れて、ぷんといいかおりを立てました。むこうを見ると、かっともえ立つようなもみじの林の奥に、白い霧がたちこめていて、しかのなく声がかなしくきこえました。\n　いちばんおしまいに、北の戸をおあけになりました。そこは冬のけしきで、野には散りのこった枯葉の上に、霜がきらきら光っていました。山から谷にかけて、雪がまっ白に降り埋んだなかから、柴をたくけむりがほそぼそとあがっていました。\n　浦島は何を見ても、おどろきあきれて、目ばかり見はっていました。そのうちだんだんぼうっとしてきて、お酒に酔った人のようになって、何もかもわすれてしまいました。\n",
    "7":"毎日おもしろい、めずらしいことが、それからそれとつづいて、あまりりゅう宮がたのしいので、なんということもおもわずに、うかうかあそんでくらすうち、三年の月日がたちました。\n　三年めの春になったとき、浦島はときどき、ひさしくわすれていたふるさとの夢を見るようになりました。春の日のぽかぽかあたっている水の江の浜べで、りょうしたちがげんきよく舟うたをうたいながら、網をひいたり舟をこいだりしているところを、まざまざと夢に見るようになりました。浦島はいまさらのように、\n「おとうさんや、おかあさんは、いまごろどうしておいでになるだろう」\nと、こうおもい出すと、もう、いても立ってもいられなくなるような気がしました。なんでも早くうちへ帰りたいとばかりおもうようになりました。ですから、もうこのごろでは、歌をきいても、踊りを見ても、おもしろくない顔をして、ふさぎこんでばかりいました。\n　その様子を見ると、乙姫さまは心配して、\n「浦島さん、ご気分でもおわるいのですか」\nとおききになりました。浦島はもじもじしながら、\n「いいえ、そうではありません。じつはうちへ帰りたくなったものですから」\nといいますと、乙姫さまはきゅうに、たいそうがっかりした様子をなさいました。\n「まあ、それはざんねんでございますこと。でもあなたのお顔をはいけんいたしますと、この上おひきとめ申しても、むだのようにおもわれます。ではいたし方ございません、行っていらっしゃいまし」\n　こうかなしそうにいって、乙姫さまは、奥からきれいな宝石でかざった箱を持っておいでになって、\n「これは玉手箱といって、なかには、人間のいちばんだいじなたからがこめてございます。これをおわかれのしるしにさし上げますから、お持ちかえりくださいまし。ですが、あなたがもういちどりゅう宮へ帰ってきたいとおぼしめすなら、どんなことがあっても、けっしてこの箱をあけてごらんになってはいけません」\nと、くれぐれもねんをおして、玉手箱をおわたしになりました。浦島は、\n「ええ、ええ、けっしてあけません」\nといって、玉手箱をこわきにかかえたまま、りゅう宮の門を出ますと、乙姫さまは、またおおぜいの腰元をつれて、門のそとまでお見送りになりました。\n　もうそこには、れいのかめがきて待っていました。\n　浦島はうれしいのとかなしいのとで、胸がいっぱいになっていました。そしてかめの背中にのりますと、かめはすぐ波を切って上がって行って、まもなくもとの浜べにつきました。\n「では浦島さん、ごきげんよろしゅう」\nと、かめはいって、また水のなかにもぐって行きました。浦島はしばらく、かめの行くえを見送っていました。\n",
    "8":"浦島は海ばたに立ったまま、しばらくそこらを見まわしました。春の日がぽかぽかあたって、いちめんにかすんだ海の上に、どこからともなく、にぎやかな舟うたがきこえました。それは夢のなかで見たふるさとの浜べの景色とちっともちがったところはありませんでした。けれどよく見ると、そこらの様子がなんとなくかわっていて、あう人もあう人も、いっこうに見知らない顔ばかりで、むこうでもみょうな顔をして、じろじろ見ながら、ことばもかけずにすまして行ってしまいます。\n「おかしなこともあるものだ。たった三年のあいだに、みんなどこかへ行ってしまうはずはない。まあ、なんでも早くうちへ行ってみよう」\n　こうひとりごとをいいながら、浦島はじぶんの家の方角へあるき出しました。ところが、そことおもうあたりには草やあしがぼうぼうとしげって、家なぞはかげもかたちもありません。むかし家の立っていたらしいあとさえものこってはいませんでした。いったい、おとうさんやおかあさんはどうなったのでしょうか。浦島は、\n「ふしぎだ。ふしぎだ」\nとくり返しながら、きつねにつままれたような、きょとんとした顔をしていました。\n　するとそこへ、よぼよぼのおばあさんがひとり、つえにすがってやってきました。浦島はさっそく、\n「もしもし、おばあさん、浦島太郎のうちはどこでしょう」\nと、声をかけますと、おばあさんはけげんそうに、しょぼしょぼした目で、浦島の顔をながめながら、\n「へえ、浦島太郎。そんな人はきいたことがありませんよ」\nといいました。浦島はやっきとなって、\n「そんなはずはありません。たしかにこのへんに住んでいたのです」\nといいました。\n　そういわれて、おばあさんは、\n「はてね」と、首をかしげながら、つえでせいのびしてしばらくかんがえこんでいましたが、やがてぽんとひざをたたいて、\n「ああ、そうそう、浦島太郎さんというと、あれはもう三百年も前の人ですよ。なんでも、わたしが子どものじぶんきいた話に、むかし、むかし、この水の江の浜に、浦島太郎という人があって、ある日、舟にのってつりに出たまま、帰ってこなくなりました。たぶんりゅう宮へでも行ったのだろうということです。なにしろ大昔の話だからね」\n　こういって、また腰をかがめて、よぼよぼあるいて行ってしまいました。\n　浦島はびっくりしてしまいました。\n「はて、三百年、おかしなこともあるものだ。たった三年りゅう宮にいたつもりなのに、それが三百年とは。するとりゅう宮の三年は、人間の三百年にあたるのかしらん。それでは家もなくなるはずだし、おとうさんやおかあさんがいらっしゃらないのもふしぎはない」\n　こうおもうと、浦島はきゅうにかなしくなって、さびしくなって、目の前がくらくなりました。いまさらりゅう宮がこいしくてたまらなくなりました。\n",
    "9":"しおしおとまた浜べへ出てみましたが、海の水はまんまんとたたえていて、どこがはてともしれません。もうかめも出てきませんから、どうしてりゅう宮へわたろう手だてもありませんでした。\n　そのとき、浦島はふと、かかえていた玉手箱に気がつきました。\n「そうだ。この箱をあけてみたらば、わかるかもしれない」\n　こうおもうとうれしくなって、浦島は、うっかり乙姫さまにいわれたことはわすれて、箱のふたをとりました。するとむらさき色の雲が、なかからむくむく立ちのぼって、それが顔にかかったかとおもうと、すうっと消えて行って箱のなかにはなんにものこっていませんでした。その代り、いつのまにか顔じゅうしわになって、手も足もちぢかまって、きれいなみぎわの水にうつった影を見ると、髪もひげも、まっしろな、かわいいおじいさんになっていました。\n　浦島はからになった箱のなかをのぞいて、\n「なるほど、乙姫さまが、人間のいちばんだいじなたからを入れておくとおっしゃったあれは、人間の寿命だったのだな」\nと、ざんねんそうにつぶやきました。\n　春の海はどこまでも遠くかすんでいました。どこからかいい声で舟うたをうたうのが、またきこえてきました。\n　浦島は、ぼんやりとむかしのことをおもい出していました。\n"
  }
}
